/* Localized versions of Info.plist keys */

CFBundleGetInfoString = "1.0, © 2011 Microsoft Corporation. All rights reserved.";
NSHumanReadableCopyright = "© 2011 Microsoft Corporation. All rights reserved.";
